Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-3807.html.tmx
Source language: nob
Languages: sme

source: Sametingets bilag publiseres nå fra Trondheim og nordover - Sámediggi Sametinget
sme: Sámedikki diehtojuohkáviisa álmmuhuvvo maiddái davvin - Sámediggi Sametinget

source: Sametingets bilag publiseres nå fra Trondheim og nordover
sme: Sámedikki diehtojuohkáviisa álmmuhuvvo maiddái davvin

source: Mandag 5.juli får befolkningen i Trondheim og nordover muligheten til å lese Sametingets bilag i Aftenposten.
sme: Sámedikki diehtojuohkináviisa álmmuhuvvo maiddái davvi vuossargga 05.07.2010 Aftenpostenis.

source: Det distribueres da ut 10 000 eksemplarer.
sme: -Váldo ulbmil lea ahte eambbogat galget oahpásmuvvat Sámedikkiin ja min doaimmaiguin, dadjá gulahallandirektevra Jan Roger Østby.

source: - Målet med bilaget er at flere skal bli kjent med Sametinget og Sametingets virksomhet, sier kommunikasjonsdirektør Jan Roger Østby.
sme: Várrepresideanta Láilá Susanne Vars ovdasiiddus mildosis Sámedikki birra Aftenposten aviissas 30.06.2010

source: Sametingets visepresident Láilá Susanne Vars på fremsiden av Sametingets bilag i Aftenposten 30. juni 2010
sme: Gulahallandirektevra Jan Roger Østby

source: Kommunikasjonsdirektør Jan Roger Østby
sme: Aviisalohkkit geat orrot Troandimis ja davás besset vuossargga 05.07 lohkat Sámedikki birra Aftenposten aviissas.

source: - Vi ønsker å synliggjøre Sametinget i Sør-Norge, da vi vet at det generelt er liten kunnskap om Sametinget.
sme: Ovddalaččas lea diehtojuohkináviisa álmmuhuvvon Matta Norggas.

source: Vi håpet også at vi når samer som ikke bor i samiske områder, slik at de blir oppmerksom på at Sametinget også er til for dem, sier Østby.
sme: Dál deaddiluvvo logi duhát gáhpála mat leat vuossargga Aftenposten mielde Troanddimis dávás.

source: Bilaget kan du også lese og laste ned gratis på vår nettside.
sme: -Mii geahččalit dáinnalágiin oainnusindahkat Sámedikki Mátta-Norggas, danin go diehtit ahte servodagas lea unnán diehtu ja máhttu sámedikki birra.

source: *Kontaktperson: Jan Roger Østby
sme: Mildosiin doivvošeimmet maiddái joksat sámiid geat eai oro sámi guovlluin vai sii áiccašedje ahte Sámediggi lea maiddái sin várás, dadjá Østby.

source: Avdelingsdirektør i Kommunikasjonsavdelingen
sme: Mildosa sáhtát maid lohkat nuvttá min ruovttusiiddus.

source: Telefon
sme: Gulahallan ossodaga ossodatdirektevra

source: Mobil
sme: Oktavuođaolmmoš: Jan Roger Østby

source: E-post
sme: Telefovdna
